<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>

<section class="fm1_f">

<h2>이용안내</h2>
<hr>

<h3>회원가입 안내
회원가입 안내<br>
"Always Spring"를 찾아주셔서 감사합니다 :)<br>
저희 "Always Spring"의 모든 컨텐츠 및 서비스는 회원제를 실시하고 있습니다.<br>
아뜨랑스는 이메일,아이디,비밀번호,휴대폰 번호를 기입하고 가입하시면 계정 생성이 가능합니다.<br>
[회원가입] 메뉴를 통해 이용약관, 개인정보보호정책 동의 및 일정 양식의 가입항목을 기입함으로써 회원에 가입되며,<br>
 가입 즉시 서비스를 무료로 이용하실 수 있습니다.<br>
주문하실 때에 이력해야하는 각종 정보들을 일일이 입력하지 않으셔도 됩니다.<br>
공동구매, 경매행사에 항상 참여하실 수 있습니다.<br>
회원을 위한 이벤트 및 각종 할인행사에 참여하실 수 있습니다.</h3>

<hr>

<h2>주문안내</h2>
<h3>
상품 주문은 다음 단계로 이루어집니다.<br>
-STEP1: 상품검색<br>
-STEP2: 장바구니에 담기<br>
-STEP3: 회원ID 로그인<br>
-STEP4: 주문서 작성<br>
-STEP5: 결제방법 선택 및 결제<br>
-STEP6: 주문 성공 화면(주문번호)</h3>
<hr>

<h2>결제 안내</h2>

<h3>[무통장 입금]<br>
주문 시 입력한 입금자명과 실제입금자의 성명이 반드시 일치하여야 하며. 입금하실 금액을 필히 확인해 주시기 바랍니다.<br>
주문 후 3일 이내로 입금을 하셔야 하며 입금자가 동일하지 않는 경우 고객센터로 꼭 연락을 주셔야 처리가 가능합니다.<br>
입금되지 않는 주문은 자동취소 됩니다.<br>
[카드결제]<br>
카드결제 후 부분취소를 원하실 경우 고객센터로 꼭 연락을 주셔야 합니다.<br>
부분적인 취소는 불가능 하며, 취소하실 상품을 제외한 나머지 상품에 대해 재결제 해주셔야 합니다.<br>
최소하신 상품에 대해서는 현금환불이 불가능하며 적립금으로 대체하여 사용하실 수 있습니다.<br>
[무통장 입금]<br>
무통장 입금 주문 시 입력한 입금자명과 실제입금자의 성명이 반드시 일치하여야 하며. <br>
주문서의 입금액,입금은행이 모두 일치해야 입금확인이 됩니다. 입금시 확인해 주시기 바랍니다.<br>
주문 후 3일 이내로 입금을 하셔야 하며 입금자가 동일하지 않는 경우 고객센터로 꼭 연락을 주셔야 처리가 가능합니다.<br>
입금되지 않는 주문은 자동취소 됩니다.<br>
국민 468001-01-111971<br>
농협 301-0095-6307-61<br>
예금주 : 에스엔패션그룹(주)<br>
[카드결제]<br>
카드결제 후 부분취소를 원하실 경우 고객센터로 꼭 연락을 주셔야 합니다.<br>
취소하신 상품에 대해서는 현금환불이 불가능하며 적립금으로 대체하여 사용하실 수 있습니다.<br>
고객센터(1644-3225), 1대1 게시판, 네이버 톡톡,카카오 상담톡을 통해 문의 해주시면 빠르게 상담 받으실 수 있습니다.<br>
[핸드폰 결제]<br>
핸드폰 인증으로 간단히 소액결제를 이용 하실 수 있습니다.<br>
<결제취소가능일><br>
-결제 취소는 결제하신 당월1일~말일 이내에 취소가 가능 합니다.<br>
말일 이후에는 취소가 불가하니 신중한 구매 부탁드려요.<br>
<당월이 지나 취소가 불가피할 경우><br>
현금으로 환불을 원할시 고객센터(1644~3225) 네이버 톡톡,카카오 상담톡으로 연락 부탁드립니다.<br>
또한,예치금으로 적립도 가능 합니다.<br>
<부분취소불가><br>
-모바일 소액결제는 부분취소가 불가, 전체 취소만 가능 하니 이 점 양해 부탁드립니다.<br>
[실시간 계좌이체]<br>
-실시간 계좌이체는 해당 계좌에 이체할 금액이 있어야 가능 하며 공인인증서가 필요합니다.<br>
-이체가능 시간은 은행에따라 다를 수 있습니다.</h3>

</section>

<%@ include file="footer.jsp" %>
