<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>

<section class="fm1_f">

<h2>개인정보처리방침</h2>
<hr>

<h3>에스엔패션그룹(주)'가 운영하는 쇼핑몰 브랜드 'Always Spring'(이하 회사)는 고객님의 개인정보를 중요시하며,<br>
'정보통신망 이용촉진 및 정보보호'에 관한 법률을 준수하고 있습니다.<br>
개인정보 처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,<br>
 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
개인정보 처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</h3>

<hr>

<h3>1조 총칙<br>
1. “개인정보”란 살아 있는 개인에 관한 정보로서 성명,<br>
 휴대폰번호 등을 통하여 개인을 알아볼 수 있는 정보(해당 정보만으로 특정 개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함)를 말합니다.<br>
2. 회사는 소중한 이용자의 개인정보를 안전하게 처리하기 위하여, 관련법규를 준수하고 있습니다.<br>
 회사는 개인정보처리방침을 통하여 이용자가 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,<br>
  개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
3. 회사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br>
4. 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있으며,<br>
 개정 시 버전 관리를 통하여 이용자가 개정사항을 쉽게 확인할 수 있도록 하고 있습니다.	<br>	
</h3>

<hr>

<h3>2조 개인정보의 수집 항목 및 방법<br>
1. 회사는 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다.<br>
 회사의 서비스를 이용하시는 경우 다음의 정보를 이용자의 동의를 받아 수집할 수 있으며,<br>
  선택사항의 동의를 거부하시는 경우에도 회원가입, 구매, 결제 등 필수서비스는 이용할 수 있습니다.<br>
   단, 일부 부가서비스는 제한될 수 있습니다.<br>
</h3>

<hr>

<h3>※ 회사의 서비스 이용 과정에서 서비스 이용기록, 방문기록, 불량 이용기록, IP주소, 쿠키, MAC주소,<br>
 모바일 기기정보(앱 버전,OS버전), ADID/IDFA(광고식별자)EMD의 정보가 자동으로 생성되어 수집될 수 있습니다.<br>
※진행하는 이벤트에 따라 수집 항목이 상이 할 수 있으므로 응모시 별도 동의를 받으며, 목적 달성시 즉시 파기합니다.<br>
※성인인증은 본인인증 기관을 통해 처리 하고 있으며, 동의 받은 수집 항목 외 개인정보는 저장하지 않습니다.<br>

2. 회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.<br>
(1) 홈페이지, 서면, 고객센터 문의하기, 이벤트 당첨 처리<br>
(2) 생성정보 수집 툴을 통한 자동 생성 정보<br>
- 개인정보 수집 및 이용 목적 : 서비스 이용, 고객상담, 부정이용 확인 및 방지, 분석 및 통계<br>
- 개인정보의 종류 : 쿠키, 서비스이용기록(로그인일시, IP주소, 부정이용 등), 기기정보(기기고유식별자 및 OS버전)<br>
- 개인 정보의 보유 및 이용기간 : 관계법령에 의한 개인정보 보유기간 또는 삭제 후 3개월</h3>

<hr>

</section>

<%@ include file="footer.jsp" %>